"Title" = "Aspect";
"PopupAt" = "Popup-ul apare:";
"PopupAtCursor" = "Cursor";
"PopupAtMenuBarIcon" = "Iconiță meniu";
"PopupAtWindowCenter" = "Centrul ferestrei";
"PopupAtScreenCenter" = "Centrul ecranului";
"PopupAtLastPosition" = "Ultima locatie";
"PopupAtLastLocationReset" = "Reseteaza locatia";
"PopupAtTooltip" = "Schimba unde apare popup-ul.\nImplicit: Cursor.";
"SearchVisibilityAlways" = "Întotdeauna";
"SearchVisibilityDuringSearch" = "În timpul căutării";
"ActiveScreen" = "Ecranul activ";
"PinTo" = "Fixează la:";
"PinToTop" = "Sus";
"PinToBottom" = "Jos";
"PinToTooltip" = "Schimbă poziția elementelor fixate.\nImplicit: Sus.";
"ImageHeight" = "Înălțimea imaginii:";
"ImageHeightTooltip" = "Înălțime maximă pentru previzualizarea imaginii.\nImplicit: 40.\nSugestie: Setează la 16 pentru a semăna cu elementele de tip text.";
"OpenPreviewAutomatically" = "Deschide automat previzualizarea";
"PreviewDelay" = "Temporizare previzualizare:";
"PreviewDelayTooltip" = "Întârzierea în milisecunde până la afișarea ferestrei popup de previzualizare.\nImplicit: 1500.";
"HighlightMatches" = "Evidențiere potriviri:";
"HighlightMatchColor" = "Culoare";
"HighlightMatchBold" = "Aldin (bold)";
"HighlightMatchItalic" = "Italic";
"HighlightMatchUnderline" = "Subliniat";
"HighlightMatchesTooltip" = "Schimbă stilul de evidențiere pentru potrivirile din căutare.\nImplicit: Aldin (bold).";
"ShowSpecialSymbols" = "Afișează simboluri speciale";
"ShowSpecialSymbolsTooltip" = "Afișează caractere speciale pentru linie nouă, tabulator, spațiile de la început și de la sfârșit.";
"ShowMenuIcon" = "Afișează iconița meniului";
"ShowRecentCopyInMenuBar" = "Afișează ultima copiere lângă pictograma meniului";
"ShowSearchField" = "Afișează câmpul de căutare";
"ShowTitleBeforeSearchField" = "Afișează titlul înaintea câmpului de căutare";
"ShowApplicationIcons" = "Afișează iconițele aplicațiilor";
"ShowFooter" = "Afișează subsolul";
"OpenPreferencesWarning" = "⚠️ Apasă ⌘, (command+comma) pentru a deschide preferințele atunci când subsolul este ascuns.";
"ShowHexColorSwatch" = "Afișare mostră de culoare hexazecimală";
"ShowHexColorSwatchTooltip" = "Afișare mostră de culoare lângă codurile de culoare hexazecimale.";
